{
    "what-about-litter" : "What about litter?",
    "about2" : "Trillions of plastic-tipped cigarette butts leech toxic chemicals and microplastics into the environment.",
    "about3" : "The result?",
    "about4" : "Massive amounts of nicotine and other toxic chemicals get released.",
    "about5" : "These toxic chemicals bio-accumulate in various plants and animals. Some of which we eat.",
    "about6" : "An environmental emergency is at our fingertips.",
    "about7" : "You can help us fix this by contributing to OpenLitterMap.",
    "about8" : "Just take a photo, tag it, and upload it.",
    "about9" : "I want to help!",
    "about9a" : "Just take a photo",
    "about9b" : "Tag the litter",
    "about9c" : "Upload it",
    "about10" : "Every year, millions of tonnes of plastic makes its way from land to sea.",
    "about11" : "Where it becomes significantly more damaging, more difficult, & more expensive to remove.",
    "about12" : "The illusion of \"urban cleaning\"",
    "about13" : "is facilitated by infrastructural design.",

    "about14" : "OpenLitterMap data is",
    "about14a" : "Open Data",
    "about14b" : "This means anyone can download the data for free, and use it for any purpose, without permission.*",

    "about15" : "Open data is essential to bring transparency, democracy and accountability to science on pollution. Otherwise, who will be allowed to use the data? *Bulk photo downloading not yet available",
    "about16" : "OpenLitterMap empowers you with the tools to become a citizen scientist.",
    "about17" : "You are now empowered to contribute to the production of geospatial knowledge about our world. This has the potential to transform public and institutional behavior.",
    "about17a" : "Our data is mapped by Space, Time, Location, and Behaviour.",
    "about17b" : "Check out this incredible stretch of Free and Open Data on the pollution being caused by the products of a handful of global corporations",
    "about17c" : "Want to download the data?",
    "about18" : "The production of geospatial knowledge was once held exclusively by major institutions and people of power.",
    "about19" : "As a Citizen Scientist, ",
    "about20" : "you can create knowledge. ",
    "about21" : "This is a paradigm shift in how known geographic information is created about our world.",
    "about22" : "How to help:",
    "about23" : "Join today!",

    "about24" : "Enable geotagging on your device. Instructions about how to do this are sent out in a welcome email when you sign up.",
    "about25" : "You can map anything from as little as a single cigarette butt to the contents of an entire beach or street clean in 1 photo.",
    "about26" : "If there is too much litter and it is incalculable, simply use the Dumping category and rate the area from 1-100 or choose \"Random Litter\" in the \"Other\" category",
    "about27" : "If you want to create really powerful maps, take as many photos as you can. Or if you don't have the time, you can log any number of items in a single photo.",
    "about28" : "Verified images and content will automatically be added to the database, quantitatively & geospatially analyzed and available to view publicly for the world to see!",
    "about29" : "Help us communicate the problems, and solutions- to stop plastic reaching the ocean.",
    "about29a" : "If you like our work and would like to support, please join the crowdfunding",

    "about30" : "Join Open Litter Map to create a world with less of",
    "about301" : "this",

    "about302" : "and this...",

    "about31" : "In 2010 alone, it is estimated that at least 8 million tonnes of plastic went into the ocean. That's an average of 916 tonnes an hour.",
    "about32" : "A sample of what's floating around in the oceans",
    "about33" : "Plastic pollution is currently responsible for the annual deaths of about 1-million birds and 100,000 marine mammals annually.",
    "about34" : "By 2025, the amount of plastic entering the ocean is expected to increase to 70 million tonnes assuming current trends continue.",
    "about35" : "I want to help!"
  }
