{
    "what-about-litter" : "En zwerfafval dan?",
    "about2" : "Op dit moment lekken miljoenen, met plastic gevulde, sigarettenfilters gif in de grond.",
    "about3" : "Het resultaat?",
    "about4" : "Ongelovelijke hoeveelheden nicotine en andere giftige chemicaliën komen vrij.",
    "about5" : "Deze giftige chemicaliën hopen zich op in verschillende planten en dieren. Sommige hiervan eten we.",
    "about6" : "Een milieuramp ligt op de loer.",
    "about7" : "Jij kunt helpen dit te voorkomen door bij te dragen aan OpenLitterMap",
    "about8" : "Neem een foto, geef het een label en upload hem.",
    "about9" : "Ik wil helpen!",
    "about9a" : "Neem een foto",
    "about9b" : "Geef het een label",
    "about9c" : "Upload hem",
    "about10" : "Elk jaar vinden miljoenen tonnen plastic hun weg van land naar zee.",
    "about11" : "Waar het aanzienlijk schadelijker, moeilijker en duurder wordt om te verwijderen.",
    "about12" : "De illusie van \"stadsreiniging\"",
    "about13" : "wordt mogelijk gemaakt door infrastructureel ontwerp",

    "about14" : "OpenLitterMap data is",
    "about14a" : "Open Data",
    "about14b" : "Dit betekent dat iedereen de data gratis kan downloaden en kan gebruiken voor elk doel, zonder toestemming te hoeven vragen.",

    "about15" : "Open data is essentieel om transparantie, democratie en verantwoordingsplicht over vervuiling aan de wetenschap te brengen. Wie mag anders de data gebruiken?",
    "about16" : "OpenLitterMap geeft jou de middelen om een burgerweterschapper te worden",
    "about17" : "Je bent nu in staat om bij te dragen aan de productie van geospatiale kennis over onze wereld. Hiermee kan het publieke en institutionele gedrag gewijzigd worden.",
    "about17a" : "Onze gegevens worden in kaart gebracht door ruimte, tijd, locatie en gedrag",
    "about17b" : "Bekijk dit ongelooflijke stuk Gratis en Open data over de vervuiling die wordt veroorzaakt door de producten van een handvol wereldwijde bedrijven",
    "about17c" : "Wil je de data downloaden??",
    "about18" : "De productie van geospatiale kennis was ooit voorbehouden aan grote instituten en machthebbers.",
    "about19" : "Als Burger Wetenschapper, ",
    "about20" : "kan jij kennis creëren. ",
    "about21" : "Dit is een verschuiving in de manier waarop geografische informatie over onze wereld wordt gemaakt.",
    "about22" : "Hoe je kunt helpen:",
    "about23" : "Meld je vandaag nog aan!",

    "about24" : "Zet locatiegegevens aan in je telefoon. Uitleg hoe je dat doet, staat in de mail die je ontvangt als je je aanmeldt.",
    "about25" : "Je kunt alles in kaart brengen, van iets kleins als een sigarettenpeuk tot de inhoud van een heel strand of straat in 1 foto",
    "about26" : "Als er teveel afval ligt en het is niet te berekenen, dan kan je kiezen voor de categorie 'Dumping' en geef een score van 1-100 of kies bijvoorbeeld \"Willekeurig afval\" in de \"Anders\" categorie",
    "about27" : "Als je veelzeggende plattegronden wilt maken, maak dan zoveel mogelijk foto's. Of, als je niet zoveel tijd hebt, maak dan 1 foto en label zoveel mogelijk items daarin.",
    "about28" : "Gecontroleerde foto's worden automatisch toegevoegd aan de database, voorzien van aantallen en locaties en worden beschikbaar gesteld aan iedereen om te kunnen gebruiken!",
    "about29" : "Help ons om de problemen én oplossingen te communiceren zodat we kunnen voorkomen dat plastic de oceaan bereikt.",
    "about29a" : "Als je ons werk waardeert en ons zou willen steunen, sluit je dan ook aan bij onze fondsenwervingscampagne",

    "about30" : "Sluit je aan bij Open Litter Map om een wereld te creëren met minder van",
    "about301" : "dit",

    "about302" : "en dit...",

    "about31" : "Er wordt geschat, dat alleen al in 2010, 8 miljard kilo plastic in de zee is beland. Dat is gemiddeld 916.000 kilo per uur.",
    "about32" : "Een voorbeeld van wat er in de oceanen drijft",
    "about33" : "Plastic vervuiling is op dit moment verantwoordelijk voor de dood van ongeveer 1 miljoen vogels  en 100.000 zeedieren per jaar",
    "about34" : "Als de huidige trend zich voortzet, wordt verwacht dat in het jaar 2025, 70 miljard kilo plastic in de oceaan verdwijnt",
    "about35" : "Ik wil helpen!"
  }
