{
    "plastic-pollution-out-of-control": "La pollution plastique est hors de contrôle",
    "fires-out-of-control": "Les mégots de cigarette peuvent déclencher des incendies",
    "glass-hurts-pets": "Le verre brisé blesse les animaux domestiques",
    "climate-change-out-of-control": "La pollution plastique est en train d'aggraver le changement climatique",
    "help-us": "Aidez-nous à créer la base de données sur les déchets, les marques concernées et la pollution plastique, la plus avancée au monde ",
    "why-collect-data": "Pourquoi devrions-nous collecter des données",
    "visibility": "La Visibilité",
    "our-maps-reveal-litter-normality": "Pour beaucoup de personnes, les déchets sont devenus normaux et presque invisibles. Les cartes sont puissantes parce qu'elles montrent ce que nous ne pouvons habituellement pas voir",
    "science": "Résolution de problème",
    "our-data-open-source": "Nos données sont libres d'accès. Toute personne a un droit égal et illimité de téléchargement et d'utilisation de nos données pour quelque raison que ce soit",
    "community": "Communauté",
    "must-work-together": "Nous avons besoin de votre aide pour créer un changement de paradigme dans la façon dont nous comprenons et répondons à la pollution",
    "how-does-it-work": "Comment ça marche",
    "take-a-photo": "Prenez une photo",
    "device-captures-info": "Votre appareil peut capturer de précieuses informations sur le lieu, l'heure, le matériel et la marque concernée.",
    "tag-the-litter": "Taguez le déchet",
    "tag-litter-you-see": "Taguez juste le déchet que vous voyez sur la photo. Vous pouvez préciser si le déchet a été ramassé ou est toujours sur place. Vous pouvez télécharger vos photos à tout moment",
    "share-results": "Partagez vos résultats",
    "share": "Partagez les cartes ou téléchargez nos données. Montrons à tout le monde à quel point le monde est pollué",
    "verified": "Votre e-mail a été confirmé! Vous pouvez maintenant vous connecter.",
    "close": "Fermer",
    "our-partners": "Nos Partenaires",
    "become-a-partner": "Devenez partenaire"
}
