{
    "what-about-litter" : "Et si on parlait des déchets?",
    "about2" : "En ce moment même, des milliers de milliards de mégots de cigarette, dérivés de plastique, sont en train d'infester l'environnement avec des produits chimiques toxiques et des microplastiques.",
    "about3" : "La conséquence?",
    "about4" : "D'importantes quantités de nicotine et autres produits chimiques toxiques sont libérés.",
    "about5" : "Ces produits toxiques s'accumulent dans des plantes et des animaux; dont certains que nous consommons.",
    "about6" : "Une urgence environnementale est à notre porte.",
    "about7" : "Vous pouvez nous aider à corriger cela en contribuant à OpenLitterMap.",
    "about8" : "Prenez juste une photo, taguez la et télécharger la.",
    "about9" : "Je veux aider!",
    "about9a" : "Prenez juste une photo",
    "about9b" : "Taguez la",
    "about9c" : "Télécharger la",
    "about10" : "Chaque année, des millions de tonnes de plastique passent des terres à la mer.",
    "about11" : "Où il devient beaucoup plus dommageable, plus compliqué et plus cher de les retirer.",
    "about12" : "L'illusion de \"l'assainissement urbain\"",
    "about13" : "est facilité par la manière dont les infrastructures sont conçues.",

    "about14" : "Les données de OpenLitterMap sont",
    "about14a" : "en Open Source (Libre Accès)",
    "about14b" : "Cela signifie que n'importe qui peut télécharger les données gratuitement et les utiliser à n'importe quelle fin, sans demander de permission.",

    "about15" : "Le libre accès est essentiel pour apporter de la transparence, de la démocratie et de la responsabilisation à la science de la pollution. Sinon, qui serait alors autorisé à utiliser les données?",
    "about16" : "Avec ses outils, OpenLitterMap vous permet de devenir un citoyen scientifique.",
    "about17" : "Vous avez maintenant la possibilité de contribuer à la production de la connaissance géospatiale de votre monde. Cette participation a le potentiel de transformer les comportements publics et intitutionnels.",
    "about17a" : "Nos données sont cartographiées dans le Temps, l'Espace et par le Comportement.",
    "about17b" : "Consultez cette incroyable étendue de données en libre accès sur la pollution engendrée par les produits d'une poignée de multinationales",
    "about17c" : "Vous voulez télécharger les données?",
    "about18" : "Dans le passé, la production de la connaissance géospatiale était l'exclusivité de grandes institutions et de dirigeants.",
    "about19" : "En tant que Citoyen Scientifique, ",
    "about20" : "vous pouvez créer la connaissance. ",
    "about21" : "Il s'agit d'un changement de paradigme dans la façon dont l'information géographique connue est produite.",
    "about22" : "Comment aider:",
    "about23" : "Rejoignez-nous aujourd'hui!",

    "about24" : "Autoriser la géolocalisation sur votre appareil. Les instruction sur cette étape sont envoyées dans notre e-mail de bienvenue quand vous vous inscrivez.",
    "about25" : "Vous pouvez cartographier tout type de déchet, aussi petit qu'un simple mégôt de cigarette ou grand comme une plage entière, voire, une rue, sur 1 photo.",
    "about26" : "Si il y a trop de déchets et qu'il est impossible de donner un nombre, utilisez simplement la catégorie Décharge et cochez la superficie de 1-100 ou choisissez \"Déchet aléatoire\" dans la catégorie \"Autre\" ",
    "about27" : "Si vous voulez créer des cartes vraiment percutantes, prenez autant de photos que vous pouvez. Si vous n'avez pas le temps, enregistrez sur une seule photo le nombre d'objets que pouvez.",
    "about28" : "Les images vérifiées seront automatiquement ajoutées à la base de données, quantitativement et géospatialement analysées tout en étant accessibles au public dans le monde entier!",
    "about29" : "Aidez-nous à communiquer sur le problème et les solutions pour empêcher le plastique d'atteindre l'océan.",
    "about29a" : "Si vous aimez notre travail et aimeriez vraiment nous soutenir, vous pouvez rejoindre le crowdfunding",

    "about30" : "Rejoignez 'Open Litter Map' pour créer un monde avec moins de ",
    "about301" : "ceci",

    "about302" : "et de cela...",

    "about31" : "Rien qu'en 2010, il était estimé qu'au moins 8 millions de tonnes de plastique se sont répandus dans l'océan. Ce volume représente une moyenne de 916 tonnes par heure.",
    "about32" : "Un échantillon de ce qui flotte dans les océans",
    "about33" : "La pollution plastique est actuellement responsable de la mort d'environ 1 million d'oiseaux et 100 000 mammifères marins chaque année.",
    "about34" : "D'ici 2025, la quantité de plastique s'introduisant dans l'océan devrait augmenter de 70 millions si les tendances actuelles se maintiennent.",
    "about35" : "Je veux aider!"
  }
