app/Http/Controllers/User/PublicProfile/PublicProfileMapController.php

    public function index ()
    {
        $user = User::select([
            'id',
            'username',
            'level',
            'xp',
            'photos_per_month'
        ])
        ->with(['settings' => function ($q) {
            $q->select('id', 'user_id', 'public_profile_show_map', 'show_public_profile');
        }])
        ->where([
            'username' => request()->username
        ])->first();

        if (!$user || !isset($user->settings) || !$user->settings->show_public_profile || !$user->settings->public_profile_show_map) {
            return redirect('/');
        }

        // Todo - Pre-cluster each users photos
        $query = Photo::select('id', 'filename', 'datetime', 'lat', 'lon', 'model', 'result_string', 'created_at')
            ->where([
                'user_id' => $user->id,
                ['verified', '>=', 2]
            ])
            ->whereDate(request()->period, '>=', request()->start)
            ->whereDate(request()->period, '<=', request()->end);
---
select `id`, `user_id`, `public_profile_show_map`, `show_public_profile` from `user_settings` where `user_settings`.`user_id` in (1)
select `id`, `filename`, `datetime`, `lat`, `lon`, `model`, `result_string`, `created_at` from `photos` where (`user_id` = 1 and `verified` >= 2) and date(`created_at`) >= '2021-8-1 00:00:00' and date(`created_at`) <= '2021-8-28 23:59:59'