{
    "what-about-litter": "Und was ist mit Littering?",
    "about2": "Durch Billionen kunststoffhaltige Zigarettenstummel gelangen giftige Schadstoffe in die Umwelt.",
    "about3": "Das Resultat davon ist?",
    "about4": "Riesige Mengen Nikotin und weitere giftige Substanzen werden freigesetzt.",
    "about5": "Es entsteht eine Bioakkumulation von giftigen Substanzen in verschiedenen Pflanzen und Tieren. Einige davon essen wir.",
    "about6": "Wir stehen kurz vor einer Umweltkatastrophe.",
    "about7": "Du kannst mithelfen, die Lage zu verbessern, indem Du bei Open Litter Map mitwirkst.",
    "about8": "Unsere gesamten Daten sind frei zugänglich und verfügbar für alle, die mithelfen wollen, die Verschmutzung durch Plastik zu reduzieren.",
    "about9": "Ich will helfen!",
    "about9a" : "Just take a photo",
    "about9b" : "Tag the litter",
    "about9c" : "Upload it",
    "about10": "Jedes Jahr gelangen ca.100`000 Tonnen Plastik vom Festland ins Meer.",
    "about11": "Dort angelangt, ist es sowohl bedeutend schädlicher wie auch schwieriger und kostenintensiver zu beseitigen.",
    "about12": "Die Infrastruktur der Städtereinigung erschafft die Illusion,",
    "about13": " dass überall aufgeräumt wird.",

    "about14": "OpenLitterMap Daten sind",
    "about14a": "öffentliche Daten!",
    "about14b": "Das heisst, jeder kann sich die Daten herunterladen ohne eine Erlaubnis zu benötigen.",

    "about15": "Sammeln wir gemeinsam Daten  und ermöglichen allen den freien Zugang dazu.",
    "about16": "OpenLitterMap gibt DIR die Möglichkeit, ein BÜRGERWISSENSCHAFTLER zu werden.",
    "about17": "Du kannst einen Beitrag zur Wissensproduktion leisten, welche wiederum das öffentliche und institutionalisierte Verhalten ändern kann.",
    "about17a" : "Our data is mapped by Space, Time, Location, and Behaviour.",
    "about17b" : "Check out this incredible stretch of Free and Open Data on the pollution being caused by the products of a handful of global corporations",
    "about17c" : "Want to download the data?",
    "about18": "Die Herstellung von raumbezogenen Daten war einst ausschliesslich in den Händen der grossen Institutionen und Machthabern.",
    "about19": "Als Bürgerwissenschaftler ",
    "about20": "kannst du Wissen erschaffen. ",
    "about21": "Das ist ein Paradigmenwechsel indem Wissen durch die Gesellschaft entsteht und geteilt wird.",
    "about22": "Wie kannst du mithelfen?",
    "about23": "Melde dich heute an!",

    "about24": "Schalte Geo-Tag auf deinem Gerät ein.",
    "about25": "Sammle deine Daten und bearbeite sie mit unserer Web-App. Mobile-Apps sind in Bearbeitung.",
    "about26": "Sollte auf den Bildern zu viel verschiedener Abfall zu sehen sein, wähle einfach eine der Kategorien in Others.",
    "about27": "Wenn du genauere Daten aufzeichen möchtest, dann nehme mehrere verschiedene Bilder auf. Du kannst mehrere Bilder des gleichen Objekts hochladen und markieren.",
    "about28": "Nachdem die Fotos und die Inhaltsangaben überprüft wurden, werden sie automatisch in die Datenbank hinzugefügt, wo Menge und Raumbezogenheit analysiert werden und für die ganze Welt zugänglich und ersichtlich gemacht werden.",
    "about29": "Hilf uns dabei, auf das Problem aufmerksam zu machen und Lösungen zu finden, damit kein Plastik mehr in die Meere gelangt..",

    "about29a": "Bitte melde Dich an und trage mit 9 cents am Tag zur der Förderung von Abfall-Mapping bei!",

    "about30": "Werde Mitglied von OpenLitterMap, um eine Welt mit weniger Plastikmüll zu fördern. Ansonsten erwartet uns",
    "about301": "das",

    "about302": "und das...",

    "about31": "Schätzungsweise 8-20 Millionen Tonnen Plastik sind im Jahre 2010 in die Meere gelangt.",
    "about32": "Eine Kostprobe von dem was im Meer herumschwimmt",
    "about33": "Jedes Jahr sterben ca. 1 Million Vögel und 100,000 Wassersäugetiere aufgrund von Plastik.",
    "about34": "In Anbetracht der aktuellen Entwicklung,  erwartet man bis ins Jahr 2025 einen Anstieg auf 70 Millionen Tonnen Plastik, welche in die Meere gelangen.",
    "about35": "Ich will helfen!"
}
