{
    "what-about-litter" : "E o lixo?",
    "about2" : "No momento, trilhões de pontas de cigarro com ponta de plástico estão sugando produtos químicos tóxicos e microplásticos para o meio ambiente.",
    "about3" : "O resultado?",
    "about4" : "Grandes quantidades de nicotina e outros produtos químicos tóxicos são liberados.",
    "about5" : "Esses produtos químicos tóxicos se bioacumulam em várias plantas e animais. Alguns dos quais comemos.",
    "about6" : "Uma emergência ambiental está ao nosso alcance.",
    "about7" : "Você pode nos ajudar a corrigir isso contribuindo para o OpenLitterMap.",
    "about8" : "Basta tirar uma foto, colocar uma tag e carregá-la.",
    "about9" : "Eu quero ajudar!",
    "about9a" : "Basta tirar uma foto",
    "about9b" : "Colocar uma tag no lixo",
    "about9c" : "Fazer o upload",
    "about10" : "Todos os anos, milhões de toneladas de plástico trafegam da terra para o mar.",
    "about11" : "Onde se torna significativamente mais prejudicial, mais difícil e mais caro de remover.",
    "about12" : "A ilusão de \"limpesa urbana\"",
    "about13" : "é facilitado pelo projeto de infraestrutura.",

    "about14" : "Os dados OpenLitterMap são",
    "about14a" : "Dados Abertos",
    "about14b" : "Isso significa que qualquer pessoa pode baixar os dados gratuitamente e usá-los para qualquer finalidade, sem permissão.",

    "about15" : "Dados abertos são essenciais para trazer transparência, democracia e responsabilidade para a ciência sobre poluição. Caso contrário, quem terá permissão para usar os dados?",
    "about16" : "OpenLitterMap capacita você com as ferramentas para você se tornar um cidadão cientista.",
    "about17" : "Você agora está autorizado a contribuir para a produção de conhecimento geoespacial sobre o nosso mundo. Isso tem o potencial de transformar o comportamento público e institucional.",
    "about17a" : "Nossos dados são mapeados por Espaço, Tempo, Localização e Comportamento.",
    "about17b" : "Confira esta incrível extensão de Dados Livres e Abertos sobre a poluição causada pelos produtos de um punhado de corporações globais",
    "about17c" : "Quer baixar os dados?",
    "about18" : "A produção de conhecimento geoespacial já foi realizada exclusivamente por grandes instituições e pessoas de poder.",
    "about19" : "Como um cidadão cientista, ",
    "about20" : "você pode criar conhecimento. ",
    "about21" : "Esta é uma mudança de paradigma na forma como as informações geográficas conhecidas são criadas sobre o nosso mundo.",
    "about22" : "Como ajudar:",
    "about23" : "Junte-se hoje!",

    "about24" : "Ative a marcação geográfica em seu dispositivo. As instruções sobre como fazer isso são enviadas em um e-mail de boas-vindas quando você se inscreve.",
    "about25" : "Você pode mapear qualquer coisa, desde uma única bituca de cigarro até o conteúdo de uma praia inteira ou rua limpa em 1 foto.",
    "about26" : "Se houver lixo demais e for incalculável, simplesmente use a categoria Dumping e avalie a área de 1-100 ou escolha \"Lixo Aleatório\" em \"Outra\" categoria",
    "about27" : "Se você deseja criar mapas realmente poderosos, tire o máximo de fotos possível. Ou, se não tiver tempo, pode registrar quantos itens quiser em uma única foto.",
    "about28" : "Imagens e conteúdos verificados serão adicionados automaticamente ao banco de dados, analisados quantitativamente e geoespacialmente e disponíveis para visualização pública para que o mundo veja!",
    "about29" : "Ajude-nos a comunicar os problemas e soluções para impedir que o plástico chegue ao oceano.",
    "about29a" : "Se você gosta do nosso trabalho e gostaria de apoiar, por favor, participe do crowdfunding",

    "about30" : "Junte-se ao Open Litter Map para criar um mundo com menos",
    "about301" : "isso",

    "about302" : "e isso...",

    "about31" : "Só em 2010, estima-se que pelo menos 8 milhões de toneladas de plástico foram para o oceano. Isso é uma média de 916 toneladas por hora.",
    "about32" : "Uma amostra do que está flutuando nos oceanos",
    "about33" : "A poluição do plástico é atualmente responsável pela morte anual de cerca de 1 milhão de pássaros e 100.000 mamíferos marinhos anualmente.",
    "about34" : "Em 2025, a quantidade de plástico que entra no oceano deve aumentar para 70 milhões de toneladas, assumindo que as tendências atuais continuem.",
    "about35" : "Eu quero ajudar!"
  }
