{
    "what-about-litter" : "Mi a helyzet a szeméttel?",
    "about2" : "Jelenleg több billió műanyag végű cigarettacsikk juttat mérgező vegyszereket és mikroműanyagokat a környezetbe.",
    "about3" : "Az eredmény?",
    "about4" : "Hatalmas mennyiségű nikotin és más mérgező vegyi anyagok szabadulnak fel.",
    "about5" : "Ezek a mérgező vegyszerek biológiailag felhalmozódnak különböző növényekben és állatokban. Egy részét megegyük.",
    "about6" : "Ez a környezetvédelmi vészhelyzet az orrunk előtt van.",
    "about7" : "Segíthet nekünk a probléma megoldásában, ha hozzájárul az OpenLitterMaphez.",
    "about8" : "Csak készítsen egy fényképet, címkézze meg és töltse fel.",
    "about9" : "Segíteni akarok!",
    "about9a" : "Csak fényképezzen",
    "about9b" : "Jelölje meg a szemetet",
    "about9c" : "Töltsd fel",
    "about10" : "Évente több millió tonna műanyag kerül a szárazföldről a tengerbe.",
    "about11" : "Ahol lényegesen károsabbá, nehezebbé és drágábbá válik az eltávolítása.",
    "about12" : "A \"városi takarítás\" illúzióját",
    "about13" : "infrastrukturális kialakítása segíti elő.",

    "about14" : "Az OpenLitterMap adatok",
    "about14a" : "Nyitott Adatok",
    "about14b" : "Ez azt jelenti, hogy az adatokat bárki ingyenesen letöltheti, és bármilyen célra felhasználhatja, engedély nélkül.",

    "about15" : "A nyílt adatok elengedhetetlenek ahhoz, hogy átláthatóságot, demokráciát és elszámoltathatóságot teremtsenek a szennyezéssel foglalkozó tudomány számára. Ellenkező esetben ki használhatja fel az adatokat?",
    "about16" : "Az OpenLitterMap olyan eszközökkel ruházza fel Önt, amelyek segítségével polgári tudósokká válhat.",
    "about17" : "Ön most fel van hatalmazva arra, hogy hozzájáruljon a világunkról szóló térinformatikai ismeretek előállításához. Így képes lesz átalakítani az állami és intézményi magatartást.",
    "about17a" : "Adataink a tér, az idő, a hely és a viselkedés alapján vannak leképezve.",
    "about17b" : "Nézze meg ezt a hihetetlen szabad és nyílt adatot arról a szennyezésről, amelyet néhány globális vállalat termékei okoznak.",
    "about17c" : "Szeretné letölteni az adatokat?",
    "about18" : "A térinformatikai ismeretek előállítását egykor kizárólag nagyobb intézmények és hatalmi emberek végezték.",
    "about19" : "Mint polgári tudós, ",
    "about20" : "tudást teremthetsz. ",
    "about21" : "Ez egy paradigmaváltás a világunkról ismert földrajzi információk létrehozásának módjában.",
    "about22" : "Hogyan lehet segíteni:",
    "about23" : "Csatlakozz ma!",

    "about24" : "Engedélyezze a földrajzi címkézést az eszközön. Az erre vonatkozó utasításokat egy üdvözlő e-mailben küldjük ki, amikor regisztrál.",
    "about25" : "Egyetlen cigarettacsikktől egy teljes strand vagy utca tisztaságáig bármit leképezhet 1 fotón.",
    "about26" : "Ha túl sok az szemét, és az nem megszámlálható, egyszerűen használja a Szemétlerakó kategóriát, és értékelje a területet 1-100 között, vagy válassza a \"Véletlenszerű szemét\" lehetőséget az \"Egyéb\" kategóriában",
    "about27" : "Ha igazán erőteljes térképeket szeretne készíteni, készítsen annyi fényképet, amennyit csak tud. Vagy ha nincs időd, tetszőleges számú szemetet jelölhet be egyetlen fényképen.",
    "about28" : "Az ellenőrzött képek és tartalmak automatikusan hozzáadódnak az adatbázishoz, mennyiségileg és térinformatikailag elemezve, nyilvánosan megtekinthetők, hogy a világ lássa!",
    "about29" : "Segítsen nekünk kommunikálni a problémákat és a megoldásokat, hogy megakadályozzuk a műanyag óceánba jutását.",
    "about29a" : "Ha tetszik munkánk és támogatni szeretnéd, csatlakozz a közösségi támogatáshoz",

    "about30" : "Csatlakozzon az Open Litter Map-hez, hogy elérjünk egy világot ahol kevesebb van",
    "about301" : "ebből",

    "about302" : "és ebből...",

    "about31" : "Csak 2010-ben a becslések szerint legalább 8 millió tonna műanyag került az óceánba. Ez átlagosan 916 tonna óránként.",
    "about32" : "Példák abból, ami az óceánokban lebeg",
    "about33" : "A műanyagszennyezés jelenleg évente körülbelül 1 millió madár és 100 000 tengeri emlős haláláért felelős.",
    "about34" : "2025-re az óceánba kerülő műanyag mennyisége várhatóan 70 millió tonnára fog növekedni, feltételezve, hogy a jelenlegi tendenciák folytatódnak.",
    "about35" : "Segíteni akarok!"
  }
