{
    "what-about-litter" : "Vipi kuhusu takataka?",
    "about2" : "Sasa hivi, matrilioni ya vichungi vya sigara vyenye ncha ya plastiki vinamwagilia kemikali zenye sumu na plastiki ndogo kwenye mazingira.",
    "about3" : "Matokeo?",
    "about4" : "Kiasi kikubwa cha nikotini na kemikali zingine zenye sumu hutolewa.",
    "about5" : "Kemikali hizi zenye sumu hujilimbikiza katika mimea na wanyama mbalimbali. Baadhi yao tunawala.",
    "about6" : "Dharura ya mazingira iko kwenye vidole vyetu.",
    "about7" : "Unaweza kutusaidia kurekebisha hili kwa kuchangia kwenye OpenLitterMap.",
    "about8" : "Piga tu picha, iweke nembo, na uipakie.",
    "about9" : "Nataka kusaidia!",
    "about9a" : "Piga tu picha",
    "about9b" : "Wekea taka nembo",
    "about9c" : "Ipakie",
    "about10" : "Kila mwaka, mamilioni ya tani za plastiki huunda mkondo wake kutoka ardhini hadi baharini.",
    "about11" : "Ambapo inakuwa na madhara zaidi, ngumu na ghali zaidi kuiondoa.",
    "about12" : "Udanganyifu wa \"usafishaji mijini\"",
    "about13" : "inawezeshwa na muundo wa miundombinu.",

    "about14" : "Taarifa za OpenLitterMap ni",
    "about14a" : "Taarifa za wazi",
    "about14b" : "Hii inamaanisha kuwa mtu yeyote anaweza kupakua taarifa bila malipo, na kuitumia kwa madhumuni yoyote, bila ruhusa.",

    "about15" : "Taarifa za wazi ni muhimu kuleta uwazi, demokrasia na uwajibikaji kwa sayansi kuhusu uchafuzi wa mazingira. Vinginevyo, nani ataruhusiwa kutumia data?",
    "about16" : "OpenLitterMap inakuwezesha kwa zana za kuwa mwanasayansi raia.",
    "about17" : "Sasa umewezeshwa kuchangia katika utengenezaji wa maarifa ya kijiografia kuhusu ulimwengu wetu. Hii ina uwezo wa kubadilisha tabia ya umma na taasisi.",
    "about17a" : "Taarifa zetu zimepangwa kulingana na Nafasi, Wakati, Mahali na Tabia.",
    "about17b" : "Angalia sehemu hii ya ajabu ya taarifa za Bure na za Wazi juu ya uchafuzi wa mazingira unaosababishwa na bidhaa za mashirika machache ya kimataifa.",
    "about17c" : "Unataka kupakua taarifa?",
    "about18" : "Uzalishaji wa ujuzi wa geospatial ulifanyika mara moja pekee na taasisi kuu na watu wenye nguvu.",
    "about19" : "Kama Raia Mwanasayansi, ",
    "about20" : "Unaweza kutengeneza maarifa. ",
    "about21" : "Hili ni badiliko la dhana katika jinsi habari inayojulikana ya kijiografia inavyoundwa kuhusu ulimwengu wetu.",
    "about22" : "Jinsi ya kusaidia:",
    "about23" : "Jiunge leo!",

    "about24" : "Washa geotagging kwenye kifaa chako. Maelekezo kuhusu jinsi ya kufanya hivi yanatumwa kwa barua pepe ya kukaribisha unapojisajili.",
    "about25" : "Unaweza kuweka kwenye ramani kitu chochote kuanzia kidogo kama kichungi kimoja cha sigara hadi maudhui ya ufuo mzima au mtaa safi katika picha 1.",
    "about26" : "Ikiwa kuna takataka nyingi sana na hazihesabiki, tumia tu kategoria ya Utupaji na ukadirie eneo kutoka 1-100 au chagua \"Matakataka ya Kawaida\" katika kategoria ya \"Nyingine\"",
    "about27" : "Ikiwa unataka kuunda ramani zenye nguvu sana, piga picha nyingi uwezavyo. Au kama huna muda, unaweza kuweka idadi yoyote ya vitu katika picha moja.",
    "about28" : "Picha na maudhui yaliyoidhinishwa yataongezwa kiotomatiki kwenye hifadhidata, yakichanganuliwa kwa wingi na kijiografia na yanapatikana ili kutazamwa hadharani na ulimwengu kuona!",
    "about29" : "Tusaidie kuwasilisha matatizo, na suluhu za kusimamisha plastiki kufika baharini.",
    "about29a" : "Ikiwa unapenda kazi yetu na ungependa kuunga mkono, tafadhali jiunge  kutufadhili",

    "about30" : "Jiunge na Open Litter Map ili kuunda ulimwengu wenye idadi ndogo ya",
    "about301" : "hii",

    "about302" : "na hii...",

    "about31" : "Mnamo mwaka wa 2010 pekee, inakadiriwa kuwa angalau tani milioni 8 za plastiki ziliingia baharini. Hiyo ni wastani wa tani 916 kwa saa.",
    "about32" : "Sampuli ya kile kinachoelea katika bahari",
    "about33" : "Uchafuzi wa plastiki kwa sasa unahusika na vifo vya kila mwaka vya ndege wapatao milioni 1 na mamalia 100,000 wa baharini kila mwaka.",
    "about34" : "Kufikia 2025, kiasi cha plastiki kinachoingia baharini kinatarajiwa kuongezeka hadi tani milioni 70 ikizingatiwa hali ya sasa inaendelea.",
    "about35" : "Nataka kusaidia!"
  }
