app/Helpers/Get/User/GetUserDataHelper.php

    public static function get ($userXp, $totalTags, $totalImages)
    {
        // Todo - Store this metadata in another table
        $totalUsers = User::count();

        $usersPosition = User::where('xp', '>', $userXp)->count() + 1;

        // Todo - Store this metadata in Redis
        $totalPhotosAllUsers = Photo::count();
        // Todo - Store this metadata in Redis
        $totalTagsAllUsers = Photo::sum('total_litter'); // this doesn't include brands

        $usersTotalTags = $totalTags;

        $photoPercent = ($totalImages && $totalPhotosAllUsers) ? number_format(($totalImages / $totalPhotosAllUsers), 2) : 0;
        $tagPercent = ($usersTotalTags && $totalTagsAllUsers) ? number_format(($usersTotalTags / $totalTagsAllUsers), 2) : 0;

        // XP needed to reach the next level
        $nextLevelXp = Level::where('xp', '>=', $userXp)->first()->xp;
---
select count(*) as aggregate from `users` where `xp` > 120
select * from `levels` where `xp` >= 120 limit 1