{
    "plastic-pollution-out-of-control": "La contaminación por plásticos está fuera de control",
    "fires-out-of-control": "Las colillas de cigarrillos pueden provocar incendios",
    "glass-hurts-pets": "Los vidrios rotos lastiman a las mascotas",
    "climate-change-out-of-control": "El plástico está aumentando el cambio climático",
    "help-us": "Ayúdanos a crear la base de datos abiertos sobre basura, marcas y contaminación por plásticos más avanzada del mundo",
    "why-collect-data": "¿Por qué deberíamos recolectar estos datos",
    "visibility": "Visibilidad",
    "our-maps-reveal-litter-normality": "Para muchas personas, la basura se ha convertido en algo normal e invisible. Los mapas son poderosos instrumentos porque comunican lo que normalmente no podemos ver",
    "science": "Resolución de problemas",
    "our-data-open-source": "Nuestros datos son abiertos y accesibles. Todo el mundo tiene el mismo derecho, abierto e ilimitado para descargar todos nuestros datos y utilizarlos para cualquier fin",
    "community": "Comunidad",
    "must-work-together": "Necesitamos tu ayuda para crear un cambio de paradigma en la forma de entender y responder a la contaminación",
    "how-does-it-work": "¿Cómo funciona",
    "take-a-photo": "Haz una foto",
    "device-captures-info": "Tu dispositivo móvil puede capturar información valiosa sobre la localización, la hora, el objeto, el material y la marca.",
    "tag-the-litter": "Etiqueta la basura",
    "tag-litter-you-see": "Sólo etiqueta la basura que ves en la foto. Puedes marcar si se ha recogido la basura o si todavía sigue ahí. ¡Puedes subir tus fotos en cualquier momento",
    "share-results": "Comparte tus resultados",
    "share": "Comparte los mapas o descarga nuestros datos. ¡Demostremos a todos cuán contaminado está realmente el mundo",
    "verified": "¡Tu correo electrónico ha sido confirmado! Ahora ya puedes iniciar sesión",
    "close": "Cerrar",
    "our-partners": "Nuestros compañeros",
    "become-a-partner": "Conviértete en un compañero"
}
