{
    "what-about-litter" : "¿Qué pasa con la basura?",
    "about2" : "En este momento, billones de colillas de cigarro con filtro de plástico están filtrando productos químicos tóxicos y microplásticos al medio ambiente.",
    "about3" : "¿El resultado?",
    "about4" : "Se liberan cantidades masivas de nicotina y otras sustancias químicas tóxicas.",
    "about5" : "Estos productos químicos tóxicos se bioacumulan en varias plantas y animales. Algunos de los cuales comemos.",
    "about6" : "Una emergencia ambiental que está al alcance de nuestra mano.",
    "about7" : "Puedes ayudarnos a solucionar esto contribuyendo a OpenLitterMap.",
    "about8" : "Sólo tienes que hacer una foto, etiquetarla y subirla.",
    "about9" : "¡Quiero ayudar!",
    "about9a" : "Sólo toma una foto",
    "about9b" : "Etiqueta la basura",
    "about9c" : "Súbela",
    "about10" : "Cada año, millones de toneladas de plástico encuentran su camino desde tierra firme hasta el mar.",
    "about11" : "Donde se vuelve significativamente más dañino, más difícil y más caro de eliminar.",
    "about12" : "La ilusión de la \"limpieza urbana\"",
    "about13" : "se ve facilitada por el diseño de la infraestructura.",

    "about14" : "Los datos de OpenLitterMap son",
    "about14a" : "Datos Abiertos",
    "about14b" : "Esto significa que cualquiera puede descargar los datos de forma gratuita y utilizarlos para cualquier propósito, sin permiso.",

    "about15" : "Los datos abiertos son esenciales para brindar transparencia, democracia y seguimiento a la ciencia sobre la contaminación. De lo contrario, ¿quién podrá utilizar los datos?",
    "about16" : "OpenLitterMap te empodera con las herramientas para convertirte en un científico ciudadano.",
    "about17" : "Ahora tienes el poder de contribuir a la producción de conocimiento geoespacial sobre nuestro mundo. Esto tiene el potencial de transformar el comportamiento público e institucional.",
    "about17a" : "Nuestros datos están mapeados por Espacio, Tiempo, Localización y Comportamientos.",
    "about17b" : "Echa un vistazo a este increíble tramo de Datos Abiertos  sobre la contaminación causada por los productos de un puñado de corporaciones globales.",
    "about17c" : "¿Quieres descargar los datos?",
    "about18" : "La producción de conocimiento geográfico estuvo en su día en manos exclusivamente de las grandes instituciones y personas de poder.",
    "about19" : "Como Científico Ciudadano, ",
    "about20" : "tu puedes crear conocimiento. ",
    "about21" : "Se trata de un cambio de paradigma en cómo se crea la información geográfica que conocemos sobre nuestro mundo.",
    "about22" : "Cómo ayudar:",
    "about23" : "¡Únete hoy mismo!",

    "about24" : "Activa el geoetiquetado en tu dispositivo. Las instrucciones sobre cómo hacerlo se envían en un correo electrónico de bienvenida cuando te registras.",
    "about25" : "Puedes mapear cualquier cosa, desde tan solo una colilla de cigarrillo hasta el contenido de toda una playa o calle limpia en 1 foto.",
    "about26" : "Si hay demasiada basura y es difícil de calcular, simplemente use la categoría \"Vertedero\" y califica el área del 1 al 100 o elija \"Basura aleatoria\" en la categoría \"Otros\".",
    "about27" : "Si quieres crear mapas realmente impactantes, haz todas las fotos que puedas. O si no tienes tiempo, puedes registrar cualquier número de elementos en una sola foto.",
    "about28" : "¡Las imágenes y el contenido verificados se agregarán automáticamente a la base de datos, analizadas cuantitativa y geoespacialmente, y estarán disponibles públicamente para que el mundo las vea!",
    "about29" : "Ayúdanos a comunicar los problemas y las soluciones para evitar que el plástico llegue al océano.",
    "about29a" : "Si te gusta nuestro trabajo y te gustarppia apoyar, por favor únete al crowdfunding.",

    "about30" : "Únete a OpenLitterMap para crear un mundo con menos de",
    "about301" : "esto",

    "about302" : "y esto...",

    "about31" : "Sólo en 2010, se calcula que al menos 8 millones de toneladas de plástico fueron a parar al océano. Eso supone una media de 916 toneladas por hora.",
    "about32" : "Una muestra de lo que flota en los océanos",
    "about33" : "Actualmente, la contaminación por plásticos es responsable de la muerte de alrededor de 1 millón de aves y 100 mil mamíferos marinos al año.",
    "about34" : "Para 2025, se espera que la cantidad de plástico que ingresa al océano aumente a 70 millones de toneladas, suponiendo que continúen las tendencias actuales.",
    "about35" : "¡Quiero ayudar!"
  }
