app/Http/Controllers/User/Settings/PublicProfileController.php

    public function index (string $username)
    {
        $user = User::select([
            'id',
            'username',
            'level',
            'xp',
            'photos_per_month'
        ])
        ->with(['settings' => function ($q) {
            $q->select('id', 'user_id', 'public_profile_show_map', 'public_profile_download_my_data', 'show_public_profile');
        }])
        ->where([
            'username' => $username
        ])->first();
---
select `id`, `user_id`, `public_profile_show_map`, `public_profile_download_my_data`, `show_public_profile` from `user_settings` where `user_settings`.`user_id` in (1)

    public function toggle (Request $request): array
    {
        try
        {
            $user = Auth::user();

            $settings = UserSettings::firstOrCreate(['user_id' => $user->id]);

            $settings->show_public_profile = ($settings->wasRecentlyCreated)
                ? true
                : $settings->show_public_profile = ! $settings->show_public_profile;

            $settings->save();
---
update `user_settings` set `show_public_profile` = 1, `user_settings`.`updated_at` = '2021-08-28 22:09:56' where `id` = 1